ointments_name = ['Псило-бальзам', 'Фастум', 'Венолайф','Депантол','Кетомед','Бепантен','Тридокс','Капсикам','Левомеколь','Випросал']

ointments_price = ['207 сом','319 сом','341 сом','202 сом','257 сом','373 сом','335 сом','469 сом','54 сом','427 сом']

ointments_desc = ['Псило-бальзам международный - противоаллергическое средство, блокатор гистаминовых H1-рецепторов. Обладает выраженной антигистаминной активностью, уменьшает повышенную проницаемость капилляров, отек тканей и гиперемию. Оказывает местное анестезирующее действие.',

        'Гель для наружного применения бесцветный, почти прозрачный, вязкой консистенции, с характерным запахом. Вспомогательные вещества: карбомер, этанол 96%, неролиевый ароматизатор, лавандиновый ароматизатор, троламин (триэтаноламин), вода очищенная.',

        'Гель для наружного применения прозрачный или почти прозрачный, светло-желтого цвета, со специфическим запахом.',

        'Суппозитории вагинальные торпедообразной формы, белого или белого с сероватым или желтоватым оттенком цвета; допускается мраморность и наличие на срезе воздушного стержня и воронкообразного углубления.',

        'Нестероидный противовоспалительный препарат (НПВП). Код АТХ: М02АА10. Оказывает местное противовоспалительное, анальгезирующее действие. Основной механизм действия препарата связан с подавлением активности циклооксигеназы 1 и 2, регулирующей синтез простагландинов.',

        'Бепантен применяется у взрослых и детей для: - профилактики и лечения сухости кожи при нарушении целостности ее покровов; - ухода за молочными железами в период кормления (лечение сухости сосков и болезненных трещин); - лечения и ухода за кожей ребенка (опрелость, пеленочный дерматит);',

        'Комбинированный препарат Тридокс® сочетает в себе противовоспалительное, противозудное и сосудосуживающее действие бетаметазона дипропионата с противогрибковой активностью клотримазола и широким антибактериальным действием гентамицина сульфата.',

        'Мазь быстро всасывается в близлежащие ткани. Всасывание в системный кровоток незначительно.',

        'Противомикробное средство комбинированное. Комбинированный препарат для местного применения, оказывает противовоспалительное (дегидратирующее) и противомикробное действие, активен в отношении грамположительных и грамотрицательных микроорганизмов (стафилококков, синегнойных и кишечных палочек).',

        'Випросал В® болеутоляющая мазь с ядом гадюки. Фармакологическое действие обусловлено входящими в состав препарата компонентами: яд гадюки, камфора, скипидар, салициловая кислота. Препарат вызывает раздражение чувствительных рецепторов кожи и подкожной клетчатки, расширяет сосуды, улучшает трофику тканей.']