tablets_name = ['Эспумизан','Эргоферон','Ингавирин','Ибупрофен',
              'Парацетамол','Тримол','Арбидол','Амоксицилин','Торвитин','Цефтриаксон']

tablets_price = ['180 сом','410 сом','520 сом','138 сом','55 сом','140 сом','385 сом','195 сом','445 сом','340 сом']

tablets_description = ['Эспумизан - препарат, уменьшающий количество газов в кишечнике.'
                     ' Действующее вещество - симетикон обладает поверхностной активностью свойствами'
                     ' и способностью снижать поверхностное натяжение на границе сред жидкость/газ',

                     'Эргоферон показан к применению у взрослых и детей в возрасте от 6 месяцев.'
                     ' лечение гриппа и ОРВИ; лечение острых кишечных инфекций вирусной этиологии.',

                     'Ингавирин® снижает вирусную нагрузку,'
                     ' ускоряет элиминацию вирусов, сокращает продолжительность болезни,'
                     ' снижает риск развития осложнений. Механизм действия реализуется на уровне'
                     ' инфицированных клеток за счет активации факторов врожденного иммунитета,'
                     ' подавляемых вирусными белками.',

                     'Оказывает анальгезирующее, жаропонижающее и противовоспалительное действие.'
                     ' Неизбирательно блокирует ЦОГ1 и ЦОГ2. Механизм действия ибупрофена'
                     ' обусловлен торможением синтеза простагландинов - медиаторов боли, воспаления и гипертермической реакции',


                     'Парацетамол обладает обезболивающим и жаропонижающим действием. '
                     'Препарат блокирует циклооксигеназу в центральной нервной системе,'
                     ' воздействуя на центры боли и терморегуляции.',

                     'Болевой синдром умеренной выраженности: головная боль,'
                     ' зубная боль, миалгия, посттравматическая боль; лихорадочный синдром: "простудные" заболевания, грипп.',


                     'Арбидол – оригинальный противовирусный препарат для лечения и'
                     ' профилактики гриппа и других острых респираторных вирусных инфекций.'
                     ' Арбидол блокирует раннюю стадию размножения вирусов,'
                     ' препятствуя проникновению вируса в клетку за счет блокирования слияния вирусов с мембраной клетки.',

                     'Антибиотик группы полусинтетических пенициллинов широкого спектра действия. '
                     'Представляет собой 4-гидроксильный аналог ампициллина.'
                     ' Оказывает бактерицидное действие.'
                     ' Активен в отношении аэробных грамположительных бактерий: Staphylococcus spp.',

                     'Гиполипидемический препарат из группы статинов.'
                     ' Селективный конкурентный ингибитор ГМГ-КоА-редуктазы-фермента,'
                     ' превращающего 3-гидрокси-3-метилглютарилкоэнзим'
                     ' А в мевалоновую кислоту, являющуюся предшественником стеролов, включая холестерин.',


                     'Цефтриаксон - лечит сепсис; менингит; диссеминированный боррелиоз Лайма (ранние и поздние стадии заболевания);'
                     ' инфекции органов брюшной полости'
                     ' (перитонит, инфекции желчных путей и желудочно-кишечного тракта);']
